[
    {"nombre": "Asado de lomo",
    "imagen":"asadodelomo.jpg",
    "ingre": ["600 gr. de lomo de cerdo - ",
        "200 gr. de zanahoria - ",
        "100 gr. de apio - ",
        "100 gr. de pimiento verde - ",
        "Sal y pimienta al gusto - ",
        "<h5>Para la salsa:<h5>",
        "200 gr. de tomate salades - ",
        "150 gr. de cebolla blanca - ",
        "3 pz. de chile guajillo - ",
        "1 dte. de ajo - ",
        "1 cda. de sal -" ,
        "½ cda. de pimienta - "
      ],
      "prep": "Para la salsa, sofría en un sartén todos los ingredientes, excepto los chiles, con un poco de aceite vegetal. Aparte, ase los chiles sin quemarlos para que la salsa no quede negra. Licue todo con un poco de agua.Corte el lomo en tres partes, sacando el centro a cada trozo para que quede como un tazón. Corte la carne que separó, la zanahoria, el apio y los pimientos en cuadritos, y áselos en un sartén.Ponga a asar por todos lados los trozos de lomo con sal y pimienta. Ya que estén bien cocinados, rellénelos con la mezcla anterior. Monte en un plato sobre la salsa."
    },
    {"nombre": "Medallones de mignon de cerdo", 
    "imagen":"medallonesdecerdo.jpg",
    "ingre": ["800 gr de lomo de cerdo - ",
        "200 gr de tocino - ",
        "50 gr de mantequilla - ",
        "250 ml de media crema - ",
        "1 taza de vino blanco - ",
        "Sal y pimienta al gusto - ",
        "300 gr de zanahoria - ",
        "200 gr  de  ejote - ",
          "1 cebolla blanca - "
        ],
        "prep": "Corta el lomo de cerdo en forma de medallones.  En un sartén pon a calentar la mantequilla. Cuando ya esté caliente, agrega los medallones para cocinarlos a fuego lento. Una vez cocinados a ¾ se agrégale el vino blanco para que se reduzca. Retira los medallones y en el jugo que queda, pon la media crema con cebolla blanca. En otro sartén saltea la zanahoria con el ejote y sazona con sal, pimienta y orégano. Al servir, coloca los medallones de mignon en el plato, bañándolos con la salsa que salió de la carne y acompáñalos con la verdura."
    },
    {"nombre": "Panini de huevo",
         "imagen":"paninihuevo.jpg",
         "ingre": ["8 huevos - ",
            "4 panes tipo pambazo - ",
            "4 rebanadas de jamón de pavo - ",
            "4 piezas de queso provolone - ",
            "4 piezas de queso Philadelphia - ",
            "Sal al gusto"
            ],
            "prep": "Prepara el huevo tipo torta y colócalo en el pan, junto con el jamon y los quesos provolone y Philadelphia. Mete todo completo en una waflera hasta que se dore el pan. Aplasta la waflera y deja que se gratine el queso y está listo para disfrutarse. Los paninis se acompañan perfectamente con una ensalada de frutas"
    },
    {"nombre": "Arroz árabe",
         "imagen":"arrozarabe.jpg",
         "ingre": ["600 gr de camarón - ",
            "2 tazas de arroz - ",
            "3 cucharadas de aceite vegetal - ",
            "2 dientes de ajo - ",
            "1 cucharada de curry - ",
            "Sal y pimienta - ",
            "¼  de cebolla en trozos - ",
            "1 pimiento rojo"
        ],
        "prep": "Lava el arroz con agua fría y deja escurrir. En una cacerola de base extendida, coloca el aceite y fríe los ajos; después retíralos y pon el arroz a freír. Coloca la sal, pimienta y curry y agrega 2 tazas de agua hirviendo. Baja el fuego al mínimo, agrega los camarones y deja cocinar por veinte minutos. Sirve esta delicia acompañada de pan."
    },
    {"nombre": "Asado de cerdo al vino",
         "imagen":"asadodecerdoalvino.jpg",
         "ingre": ["800 gr de lomo de cerdo en rebanadas - ",
            "200 ml de  vino tinto - ",
            "Sal y pimienta - ",
            "2 dientes de ajo - ",
            "Comino"
            ],
            "prep": "Pon aceite en una olla y dora los filetes de lomo. Cuando estén a medio cocer, agrega los ajos con sal, pimienta y comino al gusto. Por último pon el vino tinto y baja el fuego para que se cocine lento. Sirve en su jugo acompañado por ensalada verde y a disfrutar."
    },
    {"nombre": "Tacos ahogados",
         "imagen":"tacosahogados.jpg",
         "ingre": ["800 gr de lomo de cerdo - ",
            "16 tortillas de harina - ",
            "300 gr de queso de Chihuahua - ",
            "<h5>Para la salsa:</h5> - ",
            "2 tomates - ",
            "½ cebolla blanca - ",
            "3 chiles jalapeños - ",
            "Sal y pimienta - ",
            "2 cucharadas de consomé de pollo - ",
            "2 tazas de agua"
            ],
            "prep": "Primero debes hacer unas quesadillas con las tortillas, la carne y el queso. Preparación de la salsa: Con un rallador de queso, ralla los tomates y la cebolla. En un sartén guisa con aceite vegetal, primero la cebolla y el chile picado, seguido del tomate hasta que se frían, agrega el agua y deja cocinar. Sazona con sal y pimienta. Una vez que hierva, agrega el consomé de pollo. En un plato hondo coloca 3 tacos y báñalos con la salsa acompañados con cebollitas cambray asadas, chiles toreados y guacamole."
    },
    {"nombre": "Camarones en aguachile",
         "imagen":"camaronesenchile.jpg",
         "ingre": ["300 gr de camarón - ",
            "Chiltepín al gusto - ",
            "4 chiles serranos - ",
            "1/2 cebolla morada - ",
            "400 gr de limón - ",
            "2 cucharadas de  Jugo Maggi - ",
            "2 cucharadas de salsa inglesa - ",
            "200 ml de Clamato - ",
            "Tostadas o totopos"
            ],
            "prep": "Abre los camarones por el lomo y límpialos perfectamente.  Sazónalos con sal y pimienta. En un plato o molcajete, muele los chiltepines y la mitad de los chiles serranos. Agrégale esta mezcla a los camarones  junto con la cebolla morada en tiras y la otra mitad de los chiles serranos. Debes agregar el jugo de limón hasta que se tapen los camarones y ponerlos en el refrigerador por 30 minutos. Una vez listos, es el momento de ponerle el Jugo Maggi, la salsa inglesa y el Clamato. Mezcla muy bien y disfrútalo con tostadas o totopos."
    },
    {"nombre": "Huevos al gratin",
         "imagen":"huevosalgratin.jpg",
         "ingre": ["6 huevos - ",
            "200 gr de chorizo - ",
            "200 gr de queso de Chihuahua - ",
            "50 gr de mantequilla - ",
            "1 cucharada de consomé de pollo - ",
            "<h5>Platillo para 3 personas.</h5>"
            ],
            "prep": "En un refractario para horno, embarra la mantequilla y vierte los huevos batidos con consomé sal y pimienta. Ponlo en el horno a 180 grados, hasta que quede cocinado a tres cuartos. En un sartén guisa el chorizo y colócalo encima del huevo junto con el queso rayado, hasta que se termine de cocinar y se gratine el queso. Sírvelo en pequeñas rebanadas y a disfrutar."
    },
    {"nombre": "Medallones a las tres salsas",
         "imagen":"medallonestressalsas.jpg",
         "ingre": ["800 gr de lomo de cerdo - ",
            "<h5>Para la salsa verde:</h5>",
            "½ mazo de cilantro - ",
            "Aceite vegetal - ",
            "Sal y pimienta - ",
            "<h5>Para la salsa blanca:</h5>",
            "6 cucharadas de crema acida - ",
            "100 gr de queso Philadelphia - ",
            "2 cucharadas de queso parmesano seco - ",
            "Sal y pimienta - ",
            "<h5>Para la salsa roja:<h5>",
            "100 ml de pure de tomate - ",
            "2 chiles pasilla - ",
            "1 cucharada de consomé de pollo - ",
            "<h5>Fetuccini primavera, para acompañar:<h5>",
            "200 gr de pasta fetuccini - ",
            "50 gr de mantequilla - ",
            "Queso parmesano seco al gusto - ",
            "<h5>Platillo para 4 personas.</h5>"
            ],
            "prep": "Untar cada medallón con la mostaza y la sal (por todos lados). Picar la cebolla. Poner una sartén al fuego alto con el aceite. Dorar bien cada medallón por ambos lados. Una vez dorados, poner el fuego en bajo y cocer durante 10 minutos. Retirar del fuego y reservar. Retirar casi todo el aceite de la sartén, dejando sólo un poco. Sofreir la cebolla durante unos 5 minutos. Adicionar la harina y revolver bien con una cuchara de madera. Adicionar el agua, el vino y el jugo de naranja. Mantener en el fuego medio, revolviendo con frecuencia, durante unos 5 minutos (hasta que la salsa tenga una consistencia espesa). Agregar el perejil y los medallones, bañándolos con la salsa. Calentar durante cinco minutos. Servir, poniendo un poco de la salsa sobre cada medallón. Para preparar las salsas, deberas hacerlas por separado de una por una, licuando sus ingrediente. Lo mismo  debes hacer para la salsa de la pasta. Cocina la pasta según las instrucciones del paquete y revuuélvela con su salsa. Una vez terminado esto, en un sartén debes guisar el lomo de cerdo, previamente cortado en medallones. Para servir, coloca 3 medallones en un plato y baña cada uno con una salsa diferente, respecto a los colores de nuestra bandera y acompáñalos con el fetuccini. Ahora tienes un platillo riquísimo y muy vistoso."
    }

  ]